Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/12-miljovnna-ruvnno-speallansorjavavuoa-_id_625285.html.tmx
Source language: sme
Languages: nno

source: 12 miljovnna ruvnno speallansorjavašvuođa vuostá
nno: 12 millionar kroner til tiltak mot speleproblem - regjeringen.no

source: Ráđđehus lea rádjen 12 miljovnna ruvnno Norsk Tipping badjebáhcagis doaibmabijuide speallasorjavašvuođa vuostá.
nno: Regjeringa har sett av 12 millionar kroner frå overskotet til Norsk Tipping til tiltak mot speleproblem.

source: Ruđat leat juhkkojuvvon ná:
nno: Midlane er fordelte slik:

source: Ulbmillaš dieđut mánáide ja nuoraide 1 miljovnna ruvnno Kártet heajos speallanmeanuid 1,810 miljovnna ruvnno Buoridit diehtojuohkima ja čielggadeames dárbbuid dearvvašvuođasuorggis 3,850 miljovnna ruvnno Veahketelefovdna speallansorjavaččaide 0,5 miljovnna ruvdno Eaktodáhtolaš doarjjajoavkkut speallansorjavaš olbmuide 0,8 miljovnna ruvdno
nno: Målretta informasjon til barn og unge 1 million kroner Kartlegging av problematisk speleåtferd 1,810 millionar kroner Betre informasjon og avklaring av behov i helsesektoren 3,850 millionar kroner Hjelpetelefonen for speleavhengige 0,5 millionar kroner Til frivillige støttegrupper for speleavhengige 0,8 millionar kroner

source: 4 miljovnna ruvdno galgá dutkamii ja juhkkojuvvot 2011:s.
nno: 4 millionar kroner går til forsking og skal delast ut i 2011.

source: Eanaš ruđat juhkkojuvvojit Vuorbespeallobearráigeahčču ja Sosiála- ja dearvvašvuođadirektoráhta bokte.
nno: Mesteparten av midlane skal fordelast gjennom Lotteritilsynet og Helsedirektoratet.
